export const problems = [
  {
    problem: "나는 문제야",
    ex: ["나는야 정답이야", 2, 3, 4],
  },
  {
    problem: "나는 문제야2",
    ex: ["나는야 정답이야", 2, 3, 4],
  },
  {
    problem: "나는 문제야3",
    ex: ["나는야 정답이야", 2, 3, 4],
  },
  {
    problem: "나는 문제야4",
    ex: ["나는야 정답이야", 2, 3, 4],
  },
  {
    problem: "나는 문제야5",
    ex: ["나는야 정답이야", 2, 3, 4],
  },
  {
    problem: "나는 문제야6",
    ex: ["나는야 정답이야", 2, 3, 4],
  },
  {
    problem: "나는 문제야7",
    ex: ["나는야 정답이야", 2, 3, 4],
  },
  {
    problem: "나는 문제야8",
    ex: ["나는야 정답이야", 2, 3, 4],
  },
  {
    problem: "나는 문제야9",
    ex: ["나는야 정답이야", 2, 3, 4],
  },
  {
    problem: "나는 문제야10",
    ex: ["나는야 정답이야", 2, 3, 4],
  },
  {
    problem: "나는 문제야11",
    ex: ["나는야 정답이야", 2, 3, 4],
  },
];
